Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: 10 kD II tangential flow filtration
es_es: Filtración tangencial de fluidos 10 kD II

source: 10 kDa I UF/DF at 20 - 25°C
es_es: 10 kDa I UF/DF a 20 - 25° C

source: 10 kDa II UF/DF at 20 ‑ 25°C
es_es: 10 kDa II UF/DF a 20 - 25° C

source: 10 kDa II UF/DF at 20 - 25°C
es_es: 10 kDa II UF/DF a 20 - 25° C

source: 10 mL clear glass vial
es_es: Frasco de vidrio transparente de 10 ml

source: 10 mL clear glass vial, coated rubber stopper and aluminium crimp cap
es_es: Frasco de vidrio transparente de 10 ml con tapón de caucho revestido y tapa de cierre de aluminio

source: 10 mL clear glass vial, type I borosilicate glass
es_es: Frasco de vidrio transparente de 10 ml, vidrio de borosilicato tipo I

source: 10 mL clear type I glass vial specification
es_es: Especificación del frasco de vidrio transparente tipo I de 10 ml

source: 10 mL vial
es_es: Frasco de 10 ml

source: 10 mg film-coated tablets:
es_es: Comprimidos recubiertos de 10 mg:

source: 10 mg once daily
es_es: 10 mg una vez al día

source: 10 minutes
es_es: 10 minutos

source: 10 mmol/l Na2HPO4-buffer with pH 11.0
es_es: buffer de Na2HPO4, 10 mmol/l, pH 11.0

source: 10 seconds
es_es: 10 segundos

source: 10 μL – 5 mg Sample Preparation
es_es: Preparación de la muestra 10 μL - 5 mg

source: 10 μL – Standard Solution 1
es_es: Solución estándar 1 10 μL

source: 10% (v/v) hamster liver induced S9 preincubated for 30 min
es_es: S9 de hígado de hámster al 10% (v/v) inducido y preincubado 30 minutos

source: 10% (v/v) rat liver induced S9 preincubated for 30 min
es_es: S9 de hígado de rata al 10% (v/v) inducido y preincubado 30 minutos

source: 10% S9 hamster
es_es: S9 de hámster al 10%

source: 10% S9 rat
es_es: S9 de rata al 10%

source: 10% as i.v. bolus and 90% infusion over 1 hour
es_es: 10% como inyección i.v. rápida y 90% como infusión de 1 hora

source: 10% or 30% (v/v)
es_es: 10% o 30% (v/v)

source: 10, 15, 20, 30, 45 and 60 minutes.
es_es: 10, 15, 20, 30, 45 y 60 minutos.

source: 10. DEFINITIONS AND ABBREVIATIONS
es_es: 10. DEFINICIONES Y ABREVIATURAS

source: 10.0 mg and 2.5 mg (12.5 mg total dose)
es_es: 10.0 mg y 2.5 mg (dosis total de 12.5 mg)

source: 10.0% quantile
es_es: cuantil de 10.0%

source: 10. Liebeskind DS, Bracard S, Guillemin F, et al; HERMES Collaborators.
es_es: 10. Liebeskind DS, Bracard S, Guillemin F, y col.; colaboradores de HERMES.

source: 100 % REFERENCE
es_es: REFERENCIA AL 100 %

source: 100 % Reference
es_es: Referencia al 100 %

source: 100 % inspection of the vials
es_es: Inspección al 100% de los frascos

source: 100 % reference standard solution metformin HCl
es_es: Solución estándar de referencia al 100%, clorhidrato de metformina

source: 100 = target
es_es: 100 = Objetivo

source: 100 mg bio-batch 1373880001
es_es: Biopartida 1373880001, 100 mg

source: 100 mg/dosage unit
es_es: 100 mg/dosis unitaria

source: 100 mm (measurement range 0.5/0.9 - 175 µm)
es_es: 100 mm (rango de medición 0.5/0.9 - 175 µm)

source: 100 μL – Standard Solution 2
es_es: Solución estándar 2 100 μL

source: 100,000 tabl.
es_es: 100000 comp.

source: 1000 μV*s (μAU*s respectively)
es_es: 1000 μV*s (μAU*s respectivamente)

source: 100ºC
es_es: 100° C

source: 101.2 – 115.5 mg/capsule
es_es: 101.2 – 115.5 mg/cápsula

source: 102,214 caps.
es_es: 102214 cáps.

source: 104.5 – 115.5 mg/capsule
es_es: 104.5 – 115.5 mg/cápsula

source: 107784 (10 mg tablet) and B111003468 (2.5 mg tablet)
es_es: 107784 (comprimido de 10 mg) y B111003468 (comprimido de 2.5 mg)

source: 109,343 caps.
es_es: 109343 cáps.

source: 11-14 years old:
es_es: 11-14 años:

source: 11. DOCUMENT HISTORY
es_es: 11. HISTORIAL DEL DOCUMENTOS

source: 11.1.2.2.1 eGFR slope primary analysis
es_es: 11.1.2.2.1 análisis primario de la pendiente de la TFGe

source: 11.1.2.2.2 eGFR slope subgroup analyses
es_es: 11.1.2.2.2 Análisis de subgrupos para la pendiente de la TFGe

source: 11. Wahlgren N, Ahmed N, Dávalos A, et al; SITS-MOST investigators.
es_es: 11. Wahlgren N, Ahmed N, Dávalos A, y col.; investigadores de SITS-MOST.

source: 110 mg / capsule
es_es: 110 mg/cápsula

source: 110,880 caps.
es_es: 110880 cáps.

source: 111 (5) of Directive 2001 /83/EC
es_es: 111 (5) de la Directiva 2001/83/EC

source: 1120Wien
es_es: 1120, Viena

source: 119,266 caps.
es_es: 119266 cáps.

source: 12 (6 each dose group)
es_es: 12 (6 de cada grupo de dosificación)

source: 12 mg and 24 mg single dose
es_es: 12 mg y 24 mg, dosis única

source: 12 days
es_es: 12 días

source: 12 months
es_es: 12 meses

source: 12 months shelf-life data available, 24 months shelf-life data pending.
es_es: Datos disponibles durante la vida útil de 12 meses; datos pendientes sobre la vida útil de 24 meses.

source: 12 powder for solution for infusion
es_es: 12, Polvo para solución para infusión

source: 12 weeks
es_es: 12 semanas

source: 12,000 L scale
es_es: escala de 12000 l

source: 12.5 mg empagliflozin/1000 mg metformin
es_es: 12.5 mg de empagliflozina/1000 mg de metformina

source: 12.5 mg empagliflozin/1000 mg metformin FDC tablet in fasted state), resulting in a total dose of 3000 mg metformin and 37.5 mg empagliflozin.
es_es: comprimido de combinación a dosis fija de empagliflozina, 12.5 mg/metformina, 1000 mg, preprandial), lo que da arrojó una dosis total de 3000 mg de metformina y 37.5 mg de empagliflozina.

source: 120,000 tabl.
es_es: 120000 comp.

source: 120-276, adaptive sample size re-estimation after 100 patients randomised, final calculated sample size 202.
es_es: 120-276, reestimación adaptativa del tamaño de muestra luego de que 100 pacientes fueran aleatorizados, tamaño final calculado de muestra: 202.

source: 1218.1 double blind Phase I
es_es: 1218.1, doble ciego de fase I

source: 12639515 — Requalification Date:
es_es: 12639515 — Fecha de recalificación

source: 13 µL; Dwell volume 1.0 mL
es_es: 13 µL; volumen de permanencia: 1.0 ml

source: 13,500 tabl.
es_es: 13500 comp.

source: 1305-0023 (FIBRONEERTM –ILD)
es_es: 1305-0023 (FIBRONEERTM –enfermedad pulmonar instersticial)

source: 131,590 caps.
es_es: 131590 cáps.

source: 13220001 – 13220004) and three 12,000 L validation batches (DS batches during PPQ 13239510, 13239511 and 13239512) manufactured at BI Vienna
es_es: 13220001 - 13220004) y tre partidas de validación de 12,000 l (partidasd del principio acctivo empeadas durante la calificación del desempeño del proceso: 13239510, 13239511 y 13239512), elaboradas en BI Vienna

source: 133,920 caps.
es_es: 133920 cáps.

source: 134(8): p.
es_es: [fuzzy]2.3.P.2.2

source: 14 days
es_es: 14 días

source: 14 deaths related to progression of major stroke (including 1 who had no attempt at thrombectomy and 1 who had failed vascular access).
es_es: 14 muertes relacionadas con la progresión del accidente cerebrovascular masivo (incluida 1 en la que no se había intentado una trombectomía y 1 en la que no se había logrado el acceso vascular).

source: 14-Aug-16
es_es: 14-ago-16

source: 14-Aug-17
es_es: 14-ago-17

source: 14.0 per cent to 25.0 per cent;
es_es: 14.0 a 25.0 por ciento;

source: 14.6 = declared mass of contents per container, including overfill (g)
es_es: 14.6 = masa declarada del contenido por recipiente, incluido el sobrellenado (g)

source: 14. Churilov L, Arnup S, Johns H, et al.
es_es: 14. Churilov L, Arnup S, Johns H, y col.

source: 140ºC
es_es: 140° C

source: 142,376 fc tabl.
es_es: 142376 comp. rec.

source: 146 ng/mL resin – 375 μg/mL resin
es_es: 146 ng/ml resina – 375 μg/ml resina

source: 147,000 tabl.
es_es: 147000 comp.

source: 15 of Directive 2001 /20/EC
es_es: 15 de la Directiva 2001/20/EC

source: 15-17 ears old:
es_es: 15-17 años:

source: 15-Aug-15
es_es: 15-ago-15

source: 15-Apr-15
es_es: 15-abr-15

source: 15-Jan-16
es_es: 15-ene-16

source: 15. Howard G, Waller JL, Voeks JH, et al.
es_es: 15. Howard G, Waller JL, Voeks JH, y col.

source: 150 mg similarity batch 1363980001
es_es: Pda de similitud 1363980001, 150 mg

source: 150 mg/capsule
es_es: 150 mg/cápsula

source: 150 mg/mL in 1.0 mL PFS (150 mg/syringe)
es_es: 150 mg/ml en jeringa prellenada de 1.0 ml (150 mg/jeringa)

source: 150 mg/mL in 2.0 mL vial (150 mg/vial)
es_es: 150 mg/ml en frasco de 2.0 ml/frasco (150 mg/frasco)

source: 150 mg/syringe (150 mg/mL)
es_es: de 150 mg/jeringa (150 mg/ml)

source: 155,000 tabl.
es_es: 155000 comp.

source: 157,000 tabl.
es_es: 157000 comp.

source: 16 (8 each dose group)
es_es: 16 (8 de cada grupo de dosificación)

source: 16-Aug-16
es_es: 16-ago-16

source: 16-Dec-16
es_es: 16-dic-16

source: 16-Jan-16
es_es: 16-ene-16

source: 16-May-2023
es_es: 16-Mayo-2023

source: 16. Kvistad CE, Novotny V, Kurz MW, et al.
es_es: 16. Kvistad CE, Novotny V, Kurz MW, y col.

source: 163,920 caps.
es_es: 163920 cáps.

source: 166.18 = molar weight of tropic acid (166.18 g/mol)
es_es: 166.18 = peso molar del ácido trópico (166.18 g/mol)

source: 17 (6) of Commission Delegated Regulation (EU) 2017/1569
es_es: 17 (6) de la Regulación Delegada (UE) 2017/1569 de la Comisión

source: 17-Aug-15
es_es: 17-ago-15

source: 17. Haley EC Jr, Thompson JL, Grotta JC, et al; Tenecteplase in Stroke Investigators.
es_es: 17. Haley EC Jr, Thompson JL, Grotta JC, y col.; investigadores del uso de tenecteplasa en el accidente cerebrovascular.

source: 175 bottles
es_es: 175 frascos

source: 178 bottles
es_es: 178 frascos

source: 18 (9 each dose group)
es_es: 18 (9 de cada grupo de dosificación)

source: 18 Apr 2023
es_es: 18 de abril de 2023

source: 18 mg bid
es_es: 18 mg dos veces por día

source: 18 mg single dose
es_es: 18 mg, dosis única

source: 18 mg single dose:
es_es: 18 mg, dosis única:

source: 18 ng/ mL resin
es_es: 18 ng/ ml resina

source: 18,600 caps.
es_es: 18600 cáps.

source: 18-30 hours
es_es: 18-30 horas

source: 18-Jan-2024 08:13:43.
es_es: 18-ene-2024 08:13:43.

source: 18-Jun-2024 Printed by:
es_es: 18-Jun-2024 Impreso por:

source: 18. Clinical guidelines for stroke management. https://informme.org.au/en/Guidelines/ClinicalGuidelines-for-Stroke-Management.
es_es: 18. Lineamientos sobre el tratamiento de accidentes cerebrovasculares. https://informme.org.au/en/Guidelines/ClinicalGuidelines-for-Stroke-Management.

source: 180 kD Pool Hold at 2 – 8°C
es_es: Espera de la mezcla, a 180 kD, a 2-8° C.

source: 182 male (37%)
es_es: 182 varones (37%)

source: 18 Mar 2025
es_es: 18 de mar de 2025

source: 19 Apr 2023
es_es: 19 de abril de 2023

source: 19 powder for oral solution
es_es: 19, Polvo para solución oral

source: 19,440 to 59,700
es_es: 19,440 a 59,700

source: 19-Jan-2024 07:50:08, Generated by:
es_es: 19-Jan-2024 07:50:08, Generado por:

source: 19. Turc G, Bhogal P, Fischer U, et al.
es_es: 19. Turc G, Bhogal P, Fischer U, y col.

source: 1 The test is carried on at least 10% of the manufactured linagliptin / metformin hydrochloride film-coated tablets batches per year.
es_es: 1 La prueba se realizó al menos sobre 10 % de las partidas anuales elaboradas de los comprimidos recubiertos de linagliptina / clorhidrato de metformina.

source: 10 mL tubing vial, glass type I
es_es: frasco tubular de 10 ml, vidrio de tipo I

source: 1f the similarity factor falls within the limit, inject the re-prepared Reference solution (d1) in replicate and continue the sequence for Blank and sample.
es_es: Si el factor de similitud cae dentro de ese límite, inyectar la solución de referencia (d1) nuevamente preparada por duplicado y continuar la secuencia con el blanco y la muestra.

source: 1min at 40°C
es_es: 1 min a 40° C

source: 1so 0 c
es_es: 150° C

source: 1st gen method was applied
es_es: (1ra gen.)

source: 1st gen.
es_es: 1ra gen.

source: 1st gen.) (see Table 77).
es_es: 1.° gen.) (ver la Tabla 77).

source: 1st hold time
es_es: 1.° tiempo de espera

source: 1st temp.
es_es: Temp.

source: 1st temperature
es_es: 1.ra temperatura

source: 1st temperature ramp
es_es: 1.ra rampa de temperatura

source: 1x matrix sample
es_es: 1 x muestra de matriz

source: 1·0 (0·8 to 1·2)
es_es: 1·0 (0·8 a 1·2)

source: 1·0 (1·0 to 1·1)
es_es: 1·0 (1·0 a 1·1)

source: 1·1 (0·9 to 1·2)
es_es: 1·1 (0·9 a 1·2)

source: 1·1 (1·0 to 1·2)
es_es: 1·1 (1·0 a 1·2)

source: 1·7 (–2·9 to 6·4)
es_es: 1·7 (–2·9 a 6·4)

source: 2 (1 to 4)
es_es: 2 (1 a 4)

source: 2 (Analyst A) day 1 [ppb] 1)
es_es: 2 (Analista A) día 1 [ppb] 1)

source: 2 (Analyst B) day 4 [ppb] 1)
es_es: 2 (Analista B) día 4 [ppb] 1)

source: 2 / Riesgo bajo:
es_es: 2 / Low risk:

source: 2 (0 to 4)
es_es: 2 (0 a 4)

source: 2 Microbiological testing only
es_es: 2 Pruebas microbiológicas únicamente

source: 2 Analysis is based on the TS_D (3014 patients in the linagliptin group and 3000 patients in the glimepiride group)
es_es: 2 Análisis basado en el grupo GT_D (3014 pacientes del grupo de linagliptina y 3000 pacientes del grupo de glimepirida)

source: 2 IMPORTATION OF MEDICINAL PRODUCTS
es_es: 2 IMPORTACIÓN DE MEDICAMENTOS

source: 2 If the numbers of HHF events were equal, a longer time to the first HHF won
es_es: 2 Si la cantidad de eventos de hospitalización por insuficiencia cardíaca fuera igual, se gana un tiempo mayor hasta la primera HIC

source: 2 Incidence rates calculated using population age-distribution data from Statistics Netherlands
es_es: 2 Tasas de incidencia calculadas usando la distribución etaria de la población proporcionadas por el servicio de estadística de los Países Bajos.

source: 2 Including patients from Site no.
es_es: 2 In

source: 2 Including patients from Site no. 1156007 (see Section 9.6) and closed sites (who did not complete the trial or die and did not withdraw consent).
es_es: 2 Incluye los pacientes del Centro N.° 1156007 (ver Sección 9.6) y los centros cerrados (pacientes que no completaron el ensayo o fallecieron y no retiraron el consentimiento).

source: 2 Including patients with no investigator-reported medical history of diabetes and pre-treatment HbA ≥5.7% and <6.5%, or patients stratified to the group of pre-diabetes via IRT and pre-treatment HbA1c <6.5% (if available), or patients stratified to the group of no diabetes via IRT and pre-treatment HbA1c ≥5.7% and <6.5%
es_es: 2 Incluye pacientes sin antecedentes médicos de diabetes informados por el investigador y HbA1c previa al tratamiento ≥5.7% y <6.5%, pacientes estratificados en el grupo de prediabetes mediante la tecnología IRT y con una HbA1c previa al tratamiento <6.5% (de existir este dato), o pacientes estratificados en el grupo sin diabetes mediante la tecnología IRT y una HbA1c previa al tratamiento ≥5.7% y <6.5%

source: 2 Maximum alkaline phosphatase value within 30 days after ALT and/or AST elevation
es_es: 2 Fosfatasa alcalina máxima dentro de los 30 días posteriores a la elevación de ALT y/o AST

source: 2 Patients with events/patients in subgroup (%)
es_es: 2 Pacientes con eventos/pacientes de un subgrupo (%)

source: 2 Positive correlation between the hazards for the recurrent (HHF) and terminal events (CV death) if alpha is >0
es_es: 2 Si alfa es >0, correlación positiva entre los riesgos de eventos recurrentes (HIC) y terminales (muerte CV)

source: 2 Start day relative to the date of the first intake of study medication
es_es: 2 El día de inicio se cuenta en relación a la primera ingesta de la medicación en estudio

source: 2 Sustained was determined by two or more consecutive post-baseline central laboratory measurements separated by at least 30 days (the first to last of the consecutive eGFR values)
es_es: 2 La palabra "sostenidamente" viene dada por dos o más mediciones consecutivas del laboratorio central posteriores al inicio separadas al menos en 30 días (del primero al último de los valores consecutivos de TFGe)

source: 2 additional testing
es_es: 2 pruebas adicionales

source: 2 analyst,6 preparations
es_es: 2 analistas, 6 preparaciones

source: 2 cases of spontaneous or threatened abortion were reported.
es_es: Se consignaron 2 casos de aborto espontáneo o amenaza de aborto.

source: 2 days
es_es: 2 días

source: 2 different batches of Kinetex F5, length 100 mm, diameter 4.6 mm, particle size 2.6 μm
es_es: Se usaron 2 partidas distintas de Kinetex F5, longitud: 100 mm, diámetro 4.6 mm, tamaño de partícula 2.6 μm.

source: 2 different instruments:
es_es: 2 instrumentos:

source: 2 each
es_es: 2 cada una

source: 2 mL glass vial and corresponding rubber stopper
es_es: Frasco de vidrio de 2 ml y tapón de goma correspondiente

source: 2 mL vial
es_es: frasco de 2 ml

source: 2 mean results were calculated from raw data (prior to rounding) not shown here
es_es: 2 las medias se calcularon a parti de datos sin procesar (sin redondear), que aquí no se muestran

source: 2 particles
es_es: 2 partículas

source: 2 patients were excluded owing to withdrawal of consent (1 patient) and to withdrawal by the enrolling physician before treatment was commenced because of an error in assessing patient eligibility (1 patient).
es_es: Se excluyeron 2 pacientes debido al retiro del consentimiento (1 paciente) y al retiro por parte del médico responsable antes del inicio del tratamiento debido a un error en la evaluación de los criterios de selección del paciente (1 paciente).

source: 2 seconds
es_es: 2 segundos

source: 2 to 20%
es_es: 2 a 20%

source: 2 weeks at 25°C after long-term storage at 2 - 8°C
es_es: 2 semanas a 25° C luego de almacenamiento a largo plazo a 2 - 8° C

source: 2 µL of the reference solution
es_es: 2 µl de la solución de referencia

source: 2 µL of the system suitability solution
es_es: 2 µl de la solución para adecuación del sistema

source: 2 µL of the test solution
es_es: 2 µl de la solución de análisis

source: 2 µl (if possible, with needle wash)
es_es: 2 µl (de ser osible, con lavado de la aguja)

source: 2 – These are standard care clinical tests performed as part of routine patient care– the first set of results for the admission will be collected
es_es: 2 – Estos son análisis clínicos estándar realizados como parte de la atención de rutina del paciente. Se recopilará el primer conjunto de resultados para la admisión.

source: 2) at 25°C / 60% RH
es_es: 2) a 25°C/60% HR

source: 2) calculated in accordance with USP
es_es: 2) calculado de acuerdo con USP

source: 2) lowest value of 2 injections (Note:
es_es: 2) valor mínimo de 2 inyecciones (Nota:

source: 2,000 L scale
es_es: escala de 2000 l

source: 2,000 tabl.
es_es: 2000 comp.

source: 2,200 tabl.
es_es: 2200 comp.

source: 2,252 to 13,512 vials
es_es: 2,252 a 13,512 viales

source: 2,252 to 24,772
es_es: 2,252 a 24,772

source: 2,252 – 13,512 vials
es_es: 2,252 - 13,512 viales

source: 2,252 – 24,772 vials
es_es: 2,252 - 24,772 viales

source: 2,4,4-trimethyl-1-pentene
es_es: 2,4,4-trimetil-1-penteno

source: 2,500 bottles
es_es: 2500 frascos

source: 2-Aminoanthracene
es_es: 2-aminoantraceno

source: 2-Aminofluorene
es_es: 2-aminofluoreno

source: 2-Ethoxyethanol
es_es: 2-Etoxietanol

source: 2-Nitrofluorene
es_es: 2-nitrofluoreno

source: 2-methyl-1-propene 1
es_es: 2-metil-1-propeno 1

source: 2-methylpentane
es_es: 2-metilpentano

source: 2-methylpropene
es_es: 2-metilpropeno

source: 2-octanone
es_es: 2-octanona

source: 2-pentanone
es_es: 2-pentanona

source: 2-pentanone 1
es_es: 2-pentanona 1

source: 2-propanol / water (50/50 v/v) extracts and aqueous extracts of the entire rubber stoppers at different pH (2.5 / 7 / 9.5) were prepared by means of static extraction (3 days, 55°C).
es_es: Se prepararon extractos de 2-propanol/agua (50/50 v/v) y extractos acuosos de los tapones de caucho completos con distintos valores de pH (2,5; 7 y 9,5) por medio de extracción estática (3 días, 55° C).

source: 2-propanol / water (50/50 v/v) was selected as worst-case simulant for the reconstituted DP solution containing polysorbate as surfactant and further organic ingredients.
es_es: Se escogió 2-propanol/agua (50/50 v/v) como simulador del peor escenario para el medicamento reconstituido en solución con polisorbato como surfactante y otros ingredientes orgánicos.

source: 2-propanol / water extracts of total rubber stopper
es_es: Extractos de 2-propanol/agua del tapón de caucho completo

source: 2-propanol / water extracts of contact surface
es_es: Extractos de 2-propanol/agua de la superficie de contacto

source: 2. TESTING SPECIFICATION/ METHODS
es_es: 2. ESPECIFICACIÓN Y MÉTODOS ANALÍTICOS

source: 2.- Group of Age and Sex
es_es: 2.- Agrupamiento por edad y sexo

source: 2.- Inject at least one quantity of the system suitability solution before each series of measurements.
es_es: 2. Inyectar al menos una cantidad de la solución para adecuación del sistema antes de cada serie de mediciones.

source: 2.0 bar
es_es: 2,0 bares

source: 2.0 for n = 30
es_es: 2.0 para n = 30

source: 2.0 g of KH2PO43.8 g of sodium pentanesulphonate monohydrate 1000 ml of water pH 3.0, adjusted with phosphoric acid, c (H3PO4) = 1 mol/l
es_es: 2.0 g de KH2PO43,8 g de pentanosulfonato de sodio monohidrato 1000 ml de agua pH 3.0, ajustado con ácido fosfórico, c (H3PO4) = 1 mol/l

source: 2.0 g of KH2PO4, 3.8 g of sodium pentanesulphonate monohydrate 1000 ml of water pH 3.0, adjusted with phosphoric acid, c (H3PO4) = 1 mol/l
es_es: 2.0 g de KH2PO4, 3.8 g de pentanosulfonato de sodio monohidrato, 1000 ml de agua a pH 3.0, ajustada con ácido fosfórico, c (H3PO4) = 1 mol/l

source: 2.1 (–2.6 to 6.9)
es_es: 2.1 (–2.6 a 6.9)

source: 2.1.- The tailing factor of formic acid should be less than 2.
es_es: 2.1.- El factor de cola del ácido fórmico debería ser menor que 2.

source: 2.2 .28 Gas chromatography
es_es: 2.2.28 Cromatografía gaseosa

source: 2.2 Introduction
es_es: 2.2 Introducción

source: 2.2.- The peak resolution between formic acid and acetic acid should be greater than 1.5.
es_es: 2.2.- La resolución del pico entre el ácido fórmico y el ácido acético debería ser mayor que 1.5.

source: 2.2.1 0 Viscosity-Rotating viscometer method
es_es: 2.2.10 Viscosidad: Método de viscosímetro rotativo

source: 2.2.3.2 lmmunological products
es_es: 2.2.3.2 Productos inmunológicos

source: 2.2.54 lsoelectric focusing
es_es: 2.2.54 Enfoque isoeléctrico

source: 2.25 mL clear glass syringe, siliconized
es_es: Jeringa de vidrio transparente de 2,25 ml, siliconada

source: 2.25 mL syringe with plunger stopper assembled in a needle safety device
es_es: Jeringa de 2,25 ml con tapón de émbolo ensamblada en un dispositivo de seguridad de aguja

source: 2.3 other lmportatlon activities
es_es: 2.3 Otras actividades de importación

source: 2.3 ldentification
es_es: 2.3 Identificación

source: 2.3.1 Site of physical importation
es_es: 2.3.1 Lugar físico de importación

source: 2.3.1 ldentification reactions of ions and functional groups
es_es: 2.3.1 Reacciones de identificación de iones y grupos funcionales

source: 2.3.4 Other.
es_es: 2.3.4 Otro.

source: 2.3.P DRUG PRODUCT
es_es: 2.3.P MEDICAMENTO

source: 2.3.P.1 DESCRIPTION AND COMPOSITION OF THE DRUG PRODUCT
es_es: 2.3.P.1 DESCRIPCIÓN Y COMPOSICIÓN DEL MEDICAMENTO

source: 2.3.P.2 PHARMACEUTICAL DEVELOPMENT
es_es: 2.3.P.2 DESARROLLO FARMACÉUTICO

source: 2.3.P.2.1 Components of the Drug Product
es_es: 2.3.P.2.1Componentes del medicamento

source: 2.3.P.2.5.1 Critical Quality Attributes (CQA) and Essential Performance Requirements (EPR)
es_es: 2.3.P.2.5.1 Atributos críticos de calidad y requisitos esenciales de desempeño

source: 2.3.P.3 MANUFACTURE
es_es: 2.3.P.3 FABRICACIÓN

source: 2.3.P.3.1 Manufacturer
es_es: 2.3.P.3.1 Fabricante

source: 2.3.P.3.2 Batch Formula
es_es: 2.3.P.3.2 Fórmula de las partidas

source: 2.3.R REGIONAL INFORMATION
es_es: 2.3.R INFORMACIÓN REGIONAL

source: 2.4 for n = 10
es_es: 2.4 para n = 10

source: 2.4 ml of yellow primary solution,
es_es: 2.4 ml de solución primaria amarilla,

source: 2.4.24 ldentification and contro l of residual solvents
es_es: 2.4.24 Identificación y control de disolventes residuales

source: 2.4.28 2-Ethylhexanoic acid
es_es: 2.4.28 Ácido 2-etilhexanoico

source: 2.4.4 Chlorides
es_es: 2.4.4 Cloruros
